export default {
  features: [
    {
      title: 'بطاقات افتراضية',
      desc: 'استمتع بحرية الإنفاق مع بطاقة خصم متعددة الاستخدامات! احصل على مكافأة ترحيبية واربح استردادًا نقديًا عند كل عملية شراء.',
    },
    {
      title: 'الأمان',
      desc: 'نحمي بياناتك الشخصية وأموالك ومعلومات بطاقتك بأعلى مستويات الأمان من خلال التشفير من طرف إلى طرف.',
    },
    {
      title: 'بطاقات بدون أرقام',
      desc: 'تُعرض على البطاقة اسمك فقط — مما يحافظ على سرية تفاصيل بطاقتك ويعزز من خصوصيتك الرقمية.',
    },
  ],
};
