export default {
  title: 'ہمارے بورڈ آف ڈائریکٹرز سے ملیے',
  description:
    'جِنگل پے کے وژنری لیڈرز اپنی مہارت اور جدید خیالات کے ساتھ ہماری ٹیم کی رہنمائی کرتے ہیں، اعلیٰ گورننس اور مالیاتی معیار کو برقرار رکھتے ہوئے۔',
  boardMembers: [
    {
      name: 'ایلیکس ہومز',
      title: 'ڈائریکٹر',
      description:
        'منی گرام کے سابق چیئرمین اور سی ای او، جنہوں نے ایک مشکل دور میں کمپنی کی قیادت کی — 200 ممالک کے ترسیلات زر نیٹ ورک کو ڈیجیٹلائز کیا، بلاک چین ٹیکنالوجی کو متعارف کرایا، اور 2 ارب ڈالر کی فروخت کو ممکن بنایا۔ ان کی قیادت میں، منی گرام ایک جدید فِن ٹیک ادارہ بن گیا، جس نے ایف1 کے ساتھ ایک تاریخی عالمی برانڈ شراکت داری اور میڈیسن ڈیئربورن کو اسٹریٹجک فروخت کے ذریعے اپنا سفر مکمل کیا۔',
    },
    {
      name: 'عامر فردغسیمی',
      title: 'بانی اور سی ای او',
      description:
        'بانی اور چیف ایگزیکٹو آفیسر جنہیں مالیاتی خدمات اور ٹیکنالوجی میں 14 سال سے زائد کا تجربہ حاصل ہے۔ پہلے HSRC میں ہیج فنڈ مینیجر رہے ہیں اور انہوں نے کئی نمایاں سرمایہ کاری کی ہے۔',
    },
    {
      name: 'آریا بولورفرشاں',
      title: 'ڈائریکٹر',
      description:
        'بولورفرشاں انٹرنیشنل گروپ کے سی ای او اور RAK پیٹرولیم کے سی ایف او۔ پہلے گولڈمین سیکس میں پرائیویٹ ایکویٹی ریسرچ پر کام کیا۔ کارنیگی میلون یونیورسٹی سے گریجویٹ اور ہارورڈ بزنس اسکول سے ایم بی اے کیا۔',
    },
    {
      name: 'عاطف باجوا',
      title: 'ڈائریکٹر',
      description:
        'بینک الفلاح کے موجودہ صدر، جنہیں عالمی بینکاری میں 40 سال سے زائد کا قیادی تجربہ حاصل ہے۔ معروف بینکوں کے سابق سی ای او رہ چکے ہیں اور سٹی بینک اور اے بی این ایمرو میں سینئر عہدوں پر فائز رہے ہیں۔',
    },
    {
      name: 'ماہر حداد',
      title: 'ڈائریکٹر',
      description:
        'عالمی کاروباری رہنما جنہوں نے مڈل ایسٹ اور ابھرتی ہوئی مارکیٹوں میں منی گرام اور امریکن ایکسپریس کے لیے نمایاں ریونیو حاصل کیا۔ انہوں نے سعودی عرب میں بینکنگ شراکت داری کے ذریعے منی گرام کو وسعت دی۔ مشاورتی قیادت اور تجارتی مہارت میں ماہر، پیچیدہ مارکیٹوں میں بزنس ڈویلپمنٹ اور سیلز میں کامیاب۔',
    },
    {
      name: 'فیصل رشید',
      title: 'ڈائریکٹر',
      description:
        'جِنگل پے کے چیئرمین۔ منی گرام میں اہم عہدوں پر فائز رہے۔ APAC ریجن کی قیادت میں 20 سال سے زائد کا تجربہ رکھتے ہیں۔',
    },
  ],
  teamMembers: [
    {
      name: 'عامر فردغسیمی',
      title: 'بانی اور سی ای او',
      linkedin: 'https://www.linkedin.com/in/amir-fardghassemi-154b4136/',
      description: 'جِنگل پے کے چیئرمین۔ منی گرام میں اہم عہدوں پر فائز رہے۔ APAC ریجن کی قیادت کر رہے ہیں۔',
    },
    {
      name: 'راشد محمد',
      title: 'سی سی او',
      linkedin: 'https://www.linkedin.com/in/muhammad-rashid/',
      description: 'چیف کمپلائنس آفیسر۔ پہلے خوشحالی مائیکروفنانس بینک، PwC، اور ویسٹرن یونین میں خدمات انجام دیں۔',
    },
    {
      name: 'کرسچین فاریولی',
      title: 'سی ایم او',
      linkedin: 'https://www.linkedin.com/in/christianfarioli/',
      description:
        'پہلے اوریکل میں کام کیا، جہاں انہوں نے کئی مہمات کے ذریعے علاقائی بینکوں کو ڈیجیٹل ترقی میں مشورے دیے۔',
    },
    {
      name: 'سہالی احمد',
      title: 'سی بی او',
      linkedin: 'https://www.linkedin.com/in/sohail-ahmad-8b629314b/',
      description:
        'ویسٹرن یونین اور منی گرام میں اہم کردار ادا کیے۔ APAC/MENAP ریجن کی قیادت میں 30 سال سے زائد کا تجربہ۔',
    },
    {
      name: 'ریتیش کمار',
      title: 'سی ٹی او',
      linkedin: 'https://www.linkedin.com/in/ritesh-kumar-0b574755/',
      description:
        '50 تک کی ٹیکنیکل ٹیموں کی قیادت کی۔ گولڈمین سیکس اور ڈیلیوری ہیرو میں ڈیجیٹل منصوبوں کی رہنمائی کی۔',
    },
    {
      name: 'رک فریٹاس',
      title: 'ہیڈ آف پروڈکٹ ڈیزائن',
      linkedin: 'https://www.linkedin.com/in/rickfreitaslima/',
      description:
        'ڈیجیٹل مصنوعات اور سروسز کے ڈیزائن لیڈر۔ ڈیلیوری ہیرو، پراپرٹی فائنڈر، اور تھاٹ ورکس میں 15 سال سے زائد کا تجربہ',
    },
  ],
  team: {
    title: 'ہماری ٹیم',
    description:
      'جِنگل پے کی مینجمنٹ ٹیم میں بینکاری کے شعبے میں 15 سال کا تجربہ رکھنے والے تجربہ کار رہنما شامل ہیں، جو محفوظ اور صارف دوست مالیاتی حل پر توجہ دیتے ہیں۔',
  },
};
