export default {
  title: 'آپ کے لیے کیا فائدے ہیں؟',
  subtitle:
    'ہم سستی، جامع اور ذاتی نوعیت کی ڈیجیٹل مالیاتی خدمات فراہم کرکے بینکاری کو سب کے لیے قابلِ رسائی بناتے ہیں۔',
  benefits: [
    {
      title: 'کرنٹ یا سیونگز اکاؤنٹ',
      description: ['کم از کم بیلنس کی کوئی شرط نہیں۔ بچت پر +10٪ منافع حاصل کریں۔'],
    },
    {
      title: 'ہوم ریمیٹنس اکاؤنٹ',
      description: ['بین الاقوامی رقم براہ راست اپنے اکاؤنٹ میں وصول کریں اور ہر ٹرانسفر پر کیش بیک حاصل کریں۔'],
    },
    {
      title: 'پیر ٹو پیر ادائیگیاں',
      description: ['دوستوں کو ان کے موبائل نمبر یا رابطوں کے ذریعے فوری رقم بھیجیں — تیز، محفوظ، اور آسان!'],
    },
    {
      title: 'دوستوں کے ساتھ بل تقسیم کرنا',
      description: ['جِنگل پے کے ساتھ بل تقسیم کرنا نہایت  تیز تر اور آسان — کسی بھی رقم کو بانٹنے کا تیز ترین طریقہ!'],
    },
    {
      title: 'رقم کی درخواست بھیجنا',
      description: [
        'اپنے دوستوں کو موبائل نمبر یا کانٹیکٹس کے ذریعے منی ریکویسٹ بھیج کر آسانی سے ادائیگی وصول کریں — تیز اور محفوظ!',
      ],
    },
    {
      title: 'فری ماسٹر کارڈ ڈیبٹ کارڈ',
      description: [
        'ڈیبٹ کارڈ کے ذریعے حاص ل کریں آزادی! شامل ہونے پر بونس حاصل کریں اور ہر ٹرانزیکشن پر کیش بیک پائیں۔',
      ],
    },
  ],
};
