export default {
  title: 'ہماری ٹیم کا حصہ بنیں',
  description:
    'اپنا نشان چھوڑنے کا وقت آ گیا ہے، اپنا اثر دکھائیں۔اپنی منفرد صلاحیتوں کو سامنے لائیں اور اپنی کمیونٹی اور اس سے آگے مثبت انداز میں حصہ ڈالیں۔',
  thanks: 'ہماری ٹیم میں شامل ہونے میں دلچسپی لینے کا شکریہ!اس وقت ہمارے پاس کوئی خالی آسامیاں موجود نہیں ہیں۔',
  newsletter: 'قریب رہیں!',
  newsletterDescription: 'ہمارے نیوز لیٹر میں شامل ہوں اور جِنگل پے میں نئی نوکریوں کے بارے میں باخبر رہیں!',
  newsletterPlaceholder: 'example@company.com',
  newsletterButton: 'سبسکرائب کریں',
  successTitle: 'سبسکرائب کرنے کا شکریہ!',
  successMessage: 'ہم آپ کو فوراً آگاہ کریں گے جب ہمارے پاس نئی ملازمتوں کے مواقع دستیاب ہوں گے!',
};
