export default {
  copyrights:
    'جِنگل پے ایک ڈیجیٹل پلیٹ فارم ہے جو پاکستان میں برانچ لیس بینکاری خدمات فراہم کرتا ہے۔ یہ اسٹیٹ بینک آف پاکستان (SBP) کی جانب سے بینک الفلاح لمیٹڈ کو دیے گئے برانچ لیس بینکنگ لائسنس کے تحت کام کرتا ہے۔ جِنگل پے خود کوئی علیحدہ لائسنس نہیں رکھتا اور SBP کے ضوابط کی پیروی کرتا ہے۔ صارفین کو چاہیے کہ وہ کسی بھی متعلقہ ریگولیٹری اپڈیٹس سے باخبر رہیں۔',
  nav: [
    {
      title: 'خصوصیات',
      links: [
        { href: '#benefit-1', text: 'آل اِن ون اکاؤنٹ' },
        { href: '#bill-payments', text: 'بل کی ادائیگیاں' },
        { href: '#benefit-3', text: 'پیر ٹو پیر ادائیگیاں' },
        { href: '#benefit-6', text: 'کارڈ کی ادائیگیاں' },
      ],
    },
    {
      title: 'اکاؤنٹس',
      links: [
        { href: '#benefit-2', text: 'ہوم ریمیٹنس اکاؤنٹ' },
        { href: '#benefit-1', text: 'بچت اکاؤنٹ' },
        { href: '#benefit-1', text: 'کرنٹ اکاؤنٹ' },
      ],
    },
    {
      title: 'کمپنی',
      links: [
        { href: '/company', text: 'ہمارے بارے میں' },
        { href: '/company#mission', text: 'ہمارا مشن' },
        { href: '#', text: 'ہمارے شراکت دار' },
        { href: '#', text: 'سرمایہ کار' },
        { href: '#', text: 'کریئر' },
        { href: '#', text: 'خبریں اور میڈیا' },
      ],
    },
    {
      title: 'سیکیورٹی',
      links: [
        { href: '#regulation', text: 'سیکیورٹی' },
        { href: '#', text: 'فراڈ سے متعلق معلومات' },
      ],
    },
    {
      title: 'مدد',
      links: [
        { href: '#', text: 'شرائط و ضوابط' },
        { href: '/privacy-policy', text: 'پرائیویسی پالیسی' },
        { href: '#', text: 'چارجز کا شیڈول' },
        { href: '/faq', text: 'اکثر پوچھے گئے سوالات ' },
        { href: '/contact', text: 'ہم سے رابطہ کریں' },
      ],
    },
  ],
};
