export default {
  title: 'سرمایہ کار',
  description:
    'ہمیں عالمی سطح پر معروف مالیاتی اداروں اور امریکہ کے ٹاپ وی سی (وی سی) سرمایہ کاروں کی حمایت حاصل ہے — وہ سرمایہ کار جو دنیا کی سب سے مشہور فِن ٹیک اور ٹیک کمپنیوں کے پیچھے ہیں — ہم ان لوگوں کی حمایت سے فائدہ اٹھاتے ہیں جو ابتدائی طور پر تبدیلی کی صلاحیت کو پہچانتے ہیں۔ ہمارے شراکت دار گہری مہارت، عالمی نیٹ ورک، اور مالیات کے مستقبل کو دوبارہ تشکیل دینے کے لیے ایک مشترکہ وژن لے کر آتے ہیں۔',
  cta: 'سرمایہ کار بنیں',
  extraDescriptionTitle: 'ہمارے ساتھ شامل ہوں',
  extraDescription:
    'ہمیں ڈیجیٹل فنانس کو دوبارہ تخلیق کرنے میں ہمارے ساتھ شامل ہوں۔ MENAP خطے میں ایک معروف فِن ٹیک کے طور پر، ہم آسان ادائیگیاں، کراس بارڈر ریمیٹنسز، اور اگلی نسل کے ڈیجیٹل بینکنگ کے ذریعے مالی شمولیت کو تیز کر رہے ہیں۔ اپنی ملکیتی ٹیکنالوجی اور تیزی سے بڑھتے ہوئے صارف بیس سے تقویت یافتہ، ہم فِن ٹیک انقلاب کے اگلے محاذ پر ایک تیز ترقی کی موقع کی نمائندگی کرتے ہیں۔',
  boldExtraDescription: 'مستقبل کے مالیات میں سرمایہ کاری کریں — وژن سے تقویت یافتہ، اثر سے متحرک۔',
};
