export default {
  title: 'پرائیویسی پالیسی',
  content: [
    {
      content: [
        'بینک الفلاح لمیٹڈ (“BAFL”) اپنے صارفین، وزیٹرز اور ویب سائٹ کے سرفرز (“آپ”) کی پرائیویسی کا احترام کرتا ہے اور اپنے تمام صارفین، وزیٹرز اور سرفرز کو مشورہ دیتا ہے کہ وہ اس کی پرائیویسی پالیسی کو پڑھیں، سمجھیں اور وقتاً فوقتاً اس میں ہونے والی کسی بھی تازہ کاری یا ترمیم کے لیے اس کا جائزہ لیتے رہیں۔ یہ پرائیویسی بیان بینک الفلاح کی موجودہ پالیسیوں کو بیان کرتا ہے اور صارفین، وزیٹرز اور سرفرز کی پرائیویسی کے لیے اس کے عزم کو ظاہر کرتا ہے۔',
        'جب آپ اس ویب سائٹ پر آتے ہیں، تو BAFL آپ کے متعلق ذاتی معلومات اکٹھی کر سکتا ہے، یا تو براہ راست (جب آپ سے معلومات فراہم کرنے کے لیے کہا جائے) یا بالواسطہ۔ تاہم، BAFL ان معلومات کو صرف اس پرائیویسی اسٹیٹمنٹ میں بیان کردہ مقاصد کے لیے استعمال کرے گا اور ان ذاتی معلومات کو محفوظ رکھنے کے لیے پرعزم ہے۔ یہ بیان اس ویب سائٹ کے حوالے سے BAFL کے ڈیٹا پروسیسنگ کے مقاصد کو بیان کرتا ہے۔',
        'BAFL اس ویب سائٹ کے استعمال سے متعلق معلومات اکٹھی اور تجزیہ کر سکتا ہے، جیسے کہ ڈومین نیم، ہِٹس کی تعداد، ملاحظہ کی جانے والی صفحات، پہلے/بعد میں دیکھی گئی ویب سائٹس، اور یوزر سیشن کا دورانیہ۔',
      ],
    },
    {
      title: 'پروسیسنگ کے مقاصد',
      content: [
        'BAFL اپنے کاروباری مقاصد کے لیے، اور آپ کے لیے دلچسپی کے حامل مصنوعات اور خدمات کی معلومات فراہم کرنے، نیز ویب اسٹیٹسٹکس کی ترقی کے لیے صارفین، وزیٹرز اور سرفرز کی معلومات جمع کرتا اور پروسیس کرتا ہے۔ آپ کی طرف سے فراہم کردہ معلومات اس وقت آپ سے رابطہ کرنے کے لیے استعمال کی جا سکتی ہیں جب ضروری ہو، جیسے کہ ویب سائٹ میں کسی فنکشن کی تبدیلی کے بارے میں اطلاع دینا یا آپ کو وہ خدمات فراہم کرنا جو آپ کے لیے مفید ہو سکتی ہیں (بشرطیکہ آپ نے ان خدمات کو حاصل نہ کرنے کا انتخاب نہ کیا ہو)۔ ہم اپنی ویب سائٹ سے جمع کردہ معلومات کو اس کی مؤثریت اور BAFL کی مارکیٹنگ، اشتہارات اور سیلز کی کوششوں کے تجزیے کے لیے بھی استعمال کر سکتے ہیں، بشمول اس کے پارٹنرز/ایسوسی ایٹس/ذیلی کمپنیاں۔',
      ],
    },
    {
      title: 'حساس ڈیٹا/معلومات',
      content: [
        'BAFL اس ویب سائٹ کے ذریعے حساس ذاتی معلومات (جیسا کہ سیاسی خیالات، مذہبی عقائد، صحت یا دیگر معاملات کی تفصیلات) جمع کرنے کی کوشش نہیں کرتا۔ اگر کبھی ایسی معلومات اکٹھی کرنے کی ضرورت پیش آئے، تو آپ کی پیشگی رضامندی حاصل کی جائے گی۔ براہ کرم نوٹ کریں کہ اگر آپ از خود BAFL کو کوئی حساس ذاتی معلومات فراہم کرتے ہیں تو آپ اس معلومات کو یہاں بیان کردہ طریقے کے مطابق استعمال کیے جانے پر رضامند ہوں گے۔',
      ],
    },
    {
      title: 'معلومات کا انکشاف',
      content: [
        'BAFL صارفین، وزیٹرز اور سرفرز سے حاصل کردہ معلومات کو اپنی متعلقہ کمپنیوں، آزاد کنٹریکٹرز اور کاروباری شراکت داروں کے ساتھ شیئر کر سکتا ہے، جو ان معلومات کو اوپر بیان کردہ مقاصد کے لیے استعمال کر سکتے ہیں۔ ہم مجموعی، انفرادی یا گمنام معلومات بھی شیئر کر سکتے ہیں، جو صارفین، وزیٹرز اور سرفرز سے حاصل کی گئی ہوں، سرمایہ کاروں یا ممکنہ پارٹنرز کے ساتھ، یا قانون کی ضرورت کے تحت۔ آخر میں، اگر ہمارے مصنوعات یا خدمات کی فروخت کے سلسلے میں معلومات اکٹھی کی گئی ہو تو وہ بھی منتقل کی جا سکتی ہیں۔',
      ],
    },
    {
      title: 'معلومات کا تحفظ',
      content: [
        'صارفین، وزیٹرز اور سرفرز کی معلومات ہمارے سسٹمز پر محفوظ کی جاتی ہیں اور اسے انڈسٹری کے معیاری سیکیورٹی طریقہ کار سے محفوظ کیا جاتا ہے۔ تاہم، ہم اس بات کی مکمل ضمانت نہیں دے سکتے کہ جو معلومات ہمارے سسٹم پر جمع، محفوظ یا منتقل کی گئی ہے وہ مکمل طور پر محفوظ ہو گی۔',
      ],
    },
    {
      title: 'تیسری پارٹی کی ویب سائٹس',
      content: [
        'براہ کرم نوٹ کریں کہ یہ پرائیویسی اسٹیٹمنٹ ان ویب سائٹس پر لاگو نہیں ہوتا جو ہماری ویب سائٹ سے منسلک ہیں لیکن کسی تیسرے فریق کی ملکیت یا کنٹرول میں ہیں۔',
      ],
    },
    {
      title: 'آن لائن پرائیویسی پالیسی صرف',
      content: [
        'یہ پرائیویسی پالیسی صرف ہماری آن لائن سرگرمیوں پر لاگو ہوتی ہے اور ان صارفین، وزیٹرز اور سرفرز پر نافذ ہوتی ہے جو ہماری ویب سائٹ استعمال کرتے ہیں اور وہاں پر معلومات شیئر کرتے یا حاصل کرتے ہیں۔ یہ پالیسی کسی بھی آف لائن ذرائع یا اس ویب سائٹ کے علاوہ دیگر چینلز سے حاصل کردہ معلومات پر لاگو نہیں ہوتی۔',
      ],
    },
    {
      title: 'ترمیمات',
      content: [
        'BAFL کو یہ حق حاصل ہے کہ وہ کسی بھی وقت اس پرائیویسی اسٹیٹمنٹ یا اس کے کسی بھی حصے میں ترمیم کر سکے۔ براہ کرم وقتاً فوقتاً اس بیان کا جائزہ لیتے رہیں تاکہ کسی بھی تبدیلی سے باخبر رہ سکیں۔',
      ],
    },
    {
      title: 'رضامندی',
      content: [
        'ہماری ویب سائٹ استعمال کر کے، آپ ہماری پرائیویسی پالیسی سے اتفاق کرتے ہیں اور اس کی شرائط کو تسلیم کرتے ہیں۔',
      ],
    },
  ],
};
