export default {
  title: 'ریگولیشن',
  description: [
    'جِنگل پے پاکستان میں برانچ لیس بینکاری خدمات فراہم کرنے والا ایک ڈیجیٹل پلیٹ فارم ہے۔',
    'یہ پلیٹ فارم اسٹیٹ بینک آف پاکستان (SBP) کی جانب سے بینک الفلاح لمیٹڈ کو جاری کردہ برانچ لیس بینکنگ لائسنس کے تحت کام کرتا ہے۔ براہِ کرم نوٹ کریں کہ جِنگل پے خود کوئی علیحدہ برانچ لیس بینکنگ لائسنس نہیں رکھتا بلکہ یہ بینک الفلاح کے لائسنس کے دائرے میں کام کرتا ہے۔',
    'یہ پلیٹ فارم صارفین کو آسان، محفوظ، اور قواعد کے مطابق مالی خدمات فراہم کرنے کے لیے ڈیزائن کیا گیا ہے۔ تمام خدمات اسٹیٹ بینک آف پاکستان کی نگرانی اور بینک الفلاح کی پالیسیز کے تحت فراہم کی جاتی ہیں۔',
    'صارفین کو مشورہ دیا جاتا ہے کہ وہ پلیٹ فارم کے استعمال سے متعلق کسی بھی ریگولیٹری اپڈیٹس یا تقاضوں سے باخبر رہیں۔',
  ],
  security: 'سیکیورٹی',
};
