export default {
  heading: {
    prefix: 'تحكّم',
    highlight: 'بأموالك بالكامل',
    suffix: 'مع Jingle Pay',
  },
  description: {
    part1:
      'اكتشف تجربة مصرفية جديدة تمامًا من خلال تطبيق ذكي مصمم خصيصًا لتلبية احتياجاتك المالية اليومية، بأسلوب عصري وشفاف وتكلفة مناسبة للجميع.',
    part2:
      'حوّل طريقة إدارتك للمال مع Jingle Pay! عِش تجربة سهلة ومجزية — سجّل مجانًا وابدأ في الاستفادة من مزايا حصرية اليوم.',
  },
  benefits: {
    title: 'ماذا نقدم لك؟',
    items: [
      'حوّل أموالك محليًا ودوليًا <span class="font-bold">بدون أي رسوم</span>',
      '<span class="font-bold">اطلب واستلم الأموال</span> مباشرة إلى محفظتك الإلكترونية',
      '<span class="font-bold">اربح نقودًا مستردة</span> في كل مرة تستخدم فيها <span class="font-bold">بطاقة ماستركارد البلاتينية</span> الخاصة بك',
    ],
  },
};
