export default {
  heading: {
    prefix: 'تحكّم بشكل',
    highlight: 'كامل في',
    suffix: 'أموالك مع Jingle Pay',
  },
  description: {
    part1:
      'اكتشف مستقبل الخدمات المصرفية مع تطبيقنا المبتكر – صُمم خصيصًا لمن يبحثون عن حلول مالية ميسورة، شفافة، ومتطورة.',
    part2:
      'حوّل تجربتك المالية مع Jingle Pay! استمتع بأسهل وأفضل طريقة لإدارة أموالك – سجّل اليوم واحصل على مزايا حصرية!',
  },
  benefits: {
    title: 'ما هو المستفيد بالنسبة لك؟',
    items: [
      ' أرسل المال محليًا أو دوليًا بدون<span class="font-bold">Zero Fee</span>',
      'اطلب واستلم المال مباشرة إلى محفظتك',
      '<span class="font-bold">بطاقة ماستركارد البلاتينية</span> احصل على استرجاع نقدي في كل مرة تستخدم فيها',
    ],
  },
};
