export default {
  card1: {
    title: 'اختبر أول سوق تحويل أموال في العالم',
    content: {
      line1: 'أرسل الأموال إلى أكثر من 160 دولة وبأكثر من 99 عملة بدون أي رسوم.',
      line2:
        'قارن أسعار التحويل، وتتبع عملياتك لحظيًا، واختر طريقة الاستلام: إلى البنك أو البطاقة أو المحفظة أو الاستلام نقدًا.',
    },
  },
  card2: {
    title: {
      line1: 'بدون رسوم.',
      line2: 'ولا حتى الرسوم المخفية.',
    },
    content: {
      line1: 'Jingle Pay بدون رسوم على فتح الحسابات، أو التحويلات، أو الطلبات.',
      line2: 'أي رسوم للخدمات الإضافية تُعرض لك بوضوح وبشفافية قبل الدفع.',
    },
  },
  card3: {
    title: 'مكافأة التسجيل',
    content:
      'احصل على مكافأة تسجيل بقيمة <span class="font-bold">30 درهم إماراتي!</span> حمّل تطبيق Jingle Pay وانضم إلى آلاف المستخدمين في أكثر تطبيقات التكنولوجيا المالية مكافأة في الإمارات!',
  },
};
