export default {
  card1: {
    title: 'اكتشف أول سوق حوالات في العالم',
    content: {
      line1:
        'أرسل المال إلى أكثر من 160 دولة بـ 99+ عملة بدون أي رسوم. قارن الأسعار، وتتبع التحويلات في الوقت الفعلي، واختر طريقة الاستلام المناسبة لك — إلى حساب بنكي، بطاقة، محفظة، أو استلام نقدي.',
      line2: '',
    },
  },
  card2: {
    title: {
      line1: 'لا رسوم.',
      line2: 'ولا حتى الرسوم المخفية.',
    },
    content: {
      line1:
        'Jingle Pay مجاني لفتح الحسابات، والتحويلات، وطلبات الأموال. أي رسوم على الخدمات المميزة يتم عرضها بوضوح مسبقًا لضمان الشفافية الكاملة.',
      line2: '',
    },
  },
  card3: {
    title: 'مكافأة الانضمام',
    content:
      'احصل على مكافأة ترحيبية بقيمة 30 درهمًا! حمّل تطبيق Jingle Pay وانضم إلى آلاف المستخدمين في أكثر تطبيق مالي مكافئ في الإمارات!',
  },
};
