export default {
  title: 'جهة تنظيمية مرخَّصة من قبل',
  description: [
    'Jingle Pay هي منصة رقمية تقدم خدمات الدفع في دولة الإمارات العربية المتحدة. شركة Jingle Pay Limited مرخَّصة وخاضعة لتنظيم سلطة دبي للخدمات المالية (DFSA) لتقديم وترتيب خدمات الدفع، بما يتيح لها ممارسة خدمات مالية محددة وفق التصاريح المعتمدة.',

    'بصفتها جهة مرخَّصة، تعمل Jingle Pay وفقًا للوائح وقوانين سلطة دبي للخدمات المالية، مما يضمن الالتزام بأعلى معايير الامتثال، والأمان، وحماية المستهلك داخل دولة الإمارات.',

    'جميع الخدمات المقدمة من خلال Jingle Pay تخضع لإشراف سلطة دبي للخدمات المالية (DFSA). ويُنصح المستخدمون بالبقاء على اطلاع بالتحديثات التنظيمية ذات الصلة، وفهم المتطلبات التي قد تنطبق على استخدامهم للمنصة.',
  ],
  security: 'الأمان',
};
