export default {
  title: 'تحت إشراف',
  description: [
    'Jingle Pay هي منصة رقمية تقدم خدمات مصرفية بدون فروع في باكستان. تعمل Jingle Pay بموجب ترخيص الخدمات المصرفية بدون فروع الصادر لبنك ألفلاح المحدود من قبل بنك الدولة الباكستاني (SBP). وتلتزم الخدمات المقدمة من خلال Jingle Pay باللوائح والإرشادات التي وضعها بنك الدولة الباكستاني لعمليات الخدمات المصرفية بدون فروع.',
    'يرجى ملاحظة أن Jingle Pay، بصفتها منصة رقمية، لا تمتلك ترخيصًا منفصلًا للخدمات المصرفية بدون فروع. بل تعمل ضمن الإطار التنظيمي الممنوح لبنك ألفلاح المحدود من قبل بنك الدولة الباكستاني. تم تصميم هذه المنصة لتوفير خدمات مصرفية بدون فروع تكون مريحة وآمنة ومتوافقة مع الأنظمة المعمول بها في باكستان.',
    'جميع الخدمات التي تقدمها Jingle Pay تخضع للوائح وإشراف بنك الدولة الباكستاني، وكذلك لسياسات بنك ألفلاح المحدود. ويُنصح المستخدمون بالبقاء على اطلاع دائم بأي تحديثات أو متطلبات تنظيمية قد تؤثر على استخدامهم للمنصة.',
  ],
  security: 'أمان بدرجة الأمان المصرفي',
};
